[
  {
    "name": "Keops Piramidi",
    "nameEn": "The Pyramid of Cheops",
    "explane": "Büyük Piramit ve Khufu Piramidi olarak da adlandırılan Keops Piramidi, Mısır’da yer alıyor. Mısır firavunu için inşa edildiği öne sürülen Khufu Piramidi; şekli, büyüklüğü ve hikayesiyle geçmişten günümüze gizemini korumaya devam ediyor. Keops Piramidi’nin yapımı yaklaşık 20 yıl sürüyor ve 3800 yıl boyunca dünyanın en büyük insan yapımı olarak biliniyor. Yükseklik rekorunu ise 4000 yıl boyunca koruyan Keops Piramidi’nin inşasında nasıl bir yöntem kullanıldığına dair net bir bilgi bulunmuyor.",
    "imageURL": "https://iasbh.tmgrup.com.tr/effba8/752/395/0/46/683/405?u=https://isbh.tmgrup.com.tr/sbh/2021/04/15/keops-piramidi-hakkinda-bilgiler-keops-piramidi-ne-zaman-yapildi-ozellikleri-neler-e1-1618477553973.jpg",
    "explaneEn": "The Pyramid of Cheops, also called the Great Pyramid and the Pyramid of Khufu, is located in Egypt. It is claimed to have been built for the Egyptian pharaoh. It continues to maintain its mystery from past to present with its size and story. The construction of the Pyramid of Cheops took about 20 years and it is known as the largest human-made structure in the world for 3800 years. It is clear what method was used in the construction of the Pyramid of Cheops. There is no information available."
  },
  {
    "name": "Artemis Tapınağı",
    "nameEn": "Temple of Artemis",
    "explane": "Yapımı 120 yılı aşan Artemis Tapınağı'nın temellerini Lidya Kralı olan Kroisos atıyor. Artemis Tapınağı, Tanrıça Artemis’e ithaf ediliyor ve yapımı milattan önce 550 yılında tamamlanıyor. Bütünüyle mermerlerden inşa edilen Artemis Tapınağı, İzmir’in Selçuk ilçesinde bulunuyor. Diana Tapınağı olarak da bilinen bu bölge geçmişte yalnızca ibadet için değil ticaret amacıyla da kullanılıyor. Efes, o dönemlerde güçlü bir ekonomik bölge olarak tüccarlar ve Anadolu’nun her yerindeki yolcular tarafından ziyaret ediliyor. Bu yoğun ziyaretten dolayı Artemis Tapınağı, birçok insana ve kültüre ait bir inanç sembolü haline geliyor.",
    "imageURL": "https://gezbiraz.com/wp-content/uploads/2017/11/artemis-tapinak.jpg.webp",
    "explaneEn": "The foundations of the Temple of Artemis, which took more than 120 years to be built, were laid by Croesus, the King of Lydia. The Temple of Artemis was dedicated to the Goddess Artemis and its construction was completed in 550 BC. It was built entirely of marble. The Temple of Artemis, also known as the Temple of Diana, was located in the Selçuk district of Izmir. In the past, Ephesus was used not only for worship but also for trade purposes. It was a strong economic region at that time and was visited by merchants and travelers from all over Anatolia.Due to intense visitation, the Temple of Artemis is becoming a symbol of faith for many people and cultures."
  },
  {
    "name": "Çin Seddi",
    "nameEn": "Great Wall of China",
    "explane": "Çin Seddi’nin yapımına sınır komşularının girişini engellemek ve bölge ilişkilerini düzenlemek amacıyla milattan önce 7.yüzyılda başlanıyor. Dünyanın en uzun duvarı olarak öne çıkan Çin Seddi, Huang Ho Nehri’ni ikiye ayırıyor. Çin’in kuzeybatı bölgesi boyunca uzanan savunma duvarına ait kalıntılar Po Hay Körfezi’ndeki deniz kıyısında yer alıyor. Günümüzde ayakta duran kısmı ise Ming Hanedanı döneminden kaldığı söyleniyor. Yalnızca 2500 kilometre uzunluğundaki parçası günümüze gelse de dünyanın en uzun savunma duvarı olan Çin Seddi’nin 21196 kilometre uzunluğa sahip olduğu düşünülüyor.",
    "imageURL": "https://image.milimaj.com/i/milliyet/75/869x477/64f6e5a686b245324461728b.jpg",
    "explaneEn": "The construction of the Great Wall of China began in the 7th century BC in order to prevent the entry of border neighbors and to regulate regional relations. The Great Wall of China, which stands out as the longest wall in the world, is built on the Huang Ho River. The ruins of the defensive wall, which extends along the northwestern region of China, are located on the seashore in Po Hay Bay. It is said that the part that remains standing today is from the Ming Dynasty, but it is the longest defensive wall in the world. The Great Wall of China is thought to be 21,196 kilometers long."
  },
  {
    "name": "Tac Mahal",
    "nameEn": "Taj Mahal",
    "explane": "Hikayesi hüzünlü bir aşktan gelen Tac Mahal, Hindistan’daki Agra şehrinde yer alıyor. Tac Mahal’in yapımında binlerce işçi görev alıyor ve bu görkemli yapı 23 senede tamamlanıyor. 1631 ile 1654 yılları arasında anıt mezar olarak inşa ediliyor. Üstad İsa Muhammed Efendi, Lohari ve Üstad Ahmet Efendi mimar olarak Tac Mahal’in yapımında görev alıyor. 74 metre yüksekliği bulunan Tac Mahal, Hindistan’da yer alan Yamuna Nehri’nin kıyısında Babür İmparatorluğu’nun hükümdarı Şah Cihan’ın eşinin vefatı üzerine inşa ediliyor. Babür İmparatorluğu, 5. hükümdar Şah Cihan döneminde en parlak ve güçlü zamanlarını yaşıyor. Böylece Tac Mahal hem gücü hem de Şah Cihan ve eşi arasında sevgi ve bağlılığı sembol ediyor.",
    "imageURL": "https://www.bizevdeyokuz.com/wp-content/uploads/agra-tac-mahal.jpg",
    "explaneEn": "Taj Mahal, whose story comes from a sad love, is located in the city of Agra in India. Thousands of workers took part in the construction of the Taj Mahal and this magnificent structure was completed in 23 years. By 1631 It was built as a mausoleum between 1654. Master İsa Muhammed Efendi, Lohari and Ustad Ahmet Efendi took part in the construction of the Taj Mahal as architects. The Taj Mahal, which is 74 meters high, is located on the banks of the Yamuna River in India, during the reign of the Mughal Empire. It was built after the death of the wife of the ruler Shah Jahan. The Mughal Empire was experiencing its brightest and strongest times during the reign of the 5th ruler Shah Jahan. Thus, the Taj Mahal symbolizes both power and the love and devotion between Shah Jahan and his wife."
  },
  {
    "name": "Kurtarıcı İsa Heykeli",
    "nameEn": "Christ the Redeemer Statue",
    "explane": "Kurtarıcı İsa Heykeli, Brezilya’nın 1391 yılında Portekiz işgalinden kurtarılmasından sonra inşa ediliyor. Kurtuluşun 100. yılın anısına tasarlanan Kurtarıcı İsa Heykeli’nin 30 metre yüksekliği bulunuyor. Şehrin sembolü haline gelen İsa Heykeli, Brezilya’nın Rio de Janeiro şehrindeki Corcovado Dağı üzerine inşa ediliyor.",
    "imageURL": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/kurtarici-isa-heykeli-220413-155922-1016.jpg",
    "explaneEn": "The Christ the Redeemer Statue was built after the liberation of Brazil from Portuguese occupation in 1391. The Christ the Redeemer Statue, designed to commemorate the 100th anniversary of liberation, is 30 meters high. It is the symbol of the city. The Statue of Christ, which became the statue of Christ, is being built on Corcovado Mountain in Rio de Janeiro, Brazil."
  },
  {
    "name": "Chichen Itza",
    "nameEn": "Chichen Itza",
    "explane": "Kristof Kolomb tarafından yeni bir kıta keşfedilmeden önce Maya halkının yerleşim yeri Chichen Itza oluyor. Her sene binlerce ziyaretçi ağırlayan bu antik kentin milattan önce 700 ve 900 yılları arasında inşa edildiği düşünülüyor. Günümüzde arkeolojik sit alanı olarak Meksika’da yer alıyor.",
    "imageURL": "https://cdn.mos.cms.futurecdn.net/FNeL4VbEE9XDgKriEMi9Sj-650-80.jpg.webp",
    "explaneEn": "Before the discovery of a new continent by Christopher Columbus, Chichen Itza was the settlement of the Mayan people. This ancient city, which hosts thousands of visitors every year, is thought to be built between 700 and 900 BC. Today, it is located in Mexico as an archaeological site."
  },
  {
    "name": "Machu Picchu",
    "nameEn": "Machu Picchu",
    "explane": "İnka İmparatoru tarafından inşa edilen antik kent günümüze kadar korunarak Peru’da ziyaretçilerini ağırlıyor. 2430 metre yükseklikteki basamaklı şehir Machu Picchu'nun inşasında raylı halat sistemleri kullanılıyor.",
    "imageURL": "https://cdn.getyourguide.com/img/tour/5d1873e4a6c33.jpeg/145.jpg",
    "explaneEn": "The ancient city built by the Inca Emperor has been preserved until today and welcomes its visitors in Peru. Rail rope systems are used in the construction of the stepped city Machu Picchu, at an altitude of 2430 meters."
  },
  {
    "name": "Kolezyum",
    "nameEn": "Coliseum",
    "explane": "Sanatsal ve sportif aktivitelere ev sahipliği yapması amacıyla inşa edilen Kolezyum, İtalya’nın Roma şehrinde yer alıyor. Döneminde arena olarak kullanılan Kolezyum, zamanla taş ocağı, iş yeri ve türbe gibi farklı amaçlara da hizmet veriyor. ",
    "imageURL": "https://gezipgordum.com/wp-content/uploads/2018/05/Roma-Kolezyum.jpg.webp",
    "explaneEn": "The Colosseum, which was built to host artistic and sports activities, is located in Rome, Italy. The Colosseum, which was used as an arena in its period, has been used as a quarry, workplace and mausoleum over time. It also serves the purpose."
  },
  {
    "name": "Babil’in Asma Bahçeleri",
    "nameEn": "Hanging Gardens of Babylon",
    "explane": "Antik edebi yapıtlara göre burası Babil kralı II. Nebukadnezar tarafından memleket hasreti çeken eşi Semiramis için yaptırılmış. Çölün ortasında adeta bir vaha olan bu yemyeşil yapının varlığına dair fiziki bir kanıt halen bulunamadı. Cennet gibi tasvir edilen Babil’in Asma Bahçeleri’nde çağın ötesinde bir mühendislik ile su taşıma çözümleri geliştirilmiş. Bu sayede de kurak topraklar yeşillenmiş.",
    "imageURL": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/babil-in-asma-bahceleri-36702.webp",
    "explaneEn": "According to ancient literary works, this place was built by the Babylonian king Nebuchadnezzar II for his wife Semiramis, who was homesick. There is physical evidence of the existence of this lush structure, which is like an oasis in the middle of the desert. In the Hanging Gardens of Babylon, which are described as paradise, water transport solutions were developed with advanced engineering, thus turning the arid lands green."
  },
  {
    "name": "İskenderiye Feneri",
    "nameEn": "Lighthouse of Alexandria",
    "explane": "Fener, 135 metre yüksekliğinde olup tepesine yerleştirilen tunç ayna sayesinde 70 kilometre uzaklıktan görülebiliyordu. İskenderiye liman kentinin kıyısında konumlanan Pharos Adası üzerinde bulunan İskenderiye Feneri, deprem ve fırtına gibi doğal sebeplerle yıkılmış.",
    "imageURL": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/lighthouse-of-alexandria-36704.webp",
    "explaneEn": "The lighthouse was 135 meters high and could be seen from 70 kilometers away thanks to the bronze mirror placed on its top. The Lighthouse of Alexandria, located on the Pharos Island on the coast of the port city of Alexandria, was destroyed by natural causes such as earthquakes and storms."
  },
  {
    "name": "Petra Antik Kenti",
    "nameEn": "Petra Ancient City",
    "explane": "Kayıp Cennet ismiyle de bilinen ve 2000 yılı aşkın bir geçmişe sahip olan Petra Antik Kenti, olağanüstü bir mimariye sahip. Petra, antik dünyanın en gelişmiş medeniyetlerinden biri olan Nebatiler tarafından kurulmuş. Ticaret yolu üzerinde kurulmuş olan şehir, Romalılar tarafından işgal edildikten sonra zenginleşmiş. Günümüzdeyse Ürdün’ün en popüler yeri.",
    "imageURL": "https://cdn2.enuygun.com/media/lib/825x620/uploads/image/petra-20122.webp",
    "explaneEn": "The Ancient City of Petra, also known as “Lost Paradise” and with a history of more than 2000 years, has an extraordinary architecture. Petra was the home of the Nabataeans, one of the most advanced civilizations of the ancient world. Founded on the trade route, the city became rich after being occupied by the Romans and is today the most popular place in Jordan."
  }
]


https://api.npoint.io/37ae95fba394760493b1